<?php

return [
###################################  income starts ###########################################
"1.1" => "একজন নিয়োগ কর্তা তার নিয়োজিত কর্মীকে সাপ্তাহিক বা মাসিক ভিত্তিতেপারিশ্রমিক হিসাবে যে নির্দিষ্ট পরিমান অর্থ পরিশোধ করেন এবং যা মোট বার্ষিক আকারে গণ্য করা হয় , তাই বেতনাদি।",
"1.2" => "নিরাপত্তা জামানতের উপর সুদ হচ্ছে সে সকল সরকারি বা সরকার অনুমোদিত নিরাপত্তা জামানত থেকে প্রাপ্ত বার্ষিক সুদ যা একজন করদাতা প্রাপ্ত হন।",
"1.3" => "করদাতার সব বানিজ্যিক বা আবাসিক সম্পত্তি থেকে প্রাপ্ত বার্ষিক আয়কে গৃহ সম্পত্তির আয় বলা হবে।",
"1.4" => "করদাতার কৃষি খাত এ বার্ষিক উৎপাদিত ও বিক্রয় থেকে প্রাপ্ত আয়কে কৃষি আয় বলা হবে।",
"1.5" => "করদাতার যে কোন ব্যবসা বা পেশা থেকে গৃহীত বার্ষিক নিট আয়,ব্যবসা বা পেশার আয় হিসাবে গণ্য হবে।",
"1.6" => "করদাতা কোন ব্যবসারআংশিক বা পূর্ণ মালিকানাধীনথাকা অবস্থায়ঐ ব্যবসা থেকে প্রাপ্ত বার্ষিক মুনাফাকে ফার্মের আয়ের অংশ বলা হবে।তবে লক্ষ্যনীয় এই আয় শেয়ার ,অন্য জামানত বা লভ্যাংশ বিক্রয় লব্দ /লব্ধ অর্থ বলে গণ্য হবে না।",
"1.7" => "যখন কোন করদাতার স্বামী/স্ত্রী বা অপ্রাপ্ত বয়স্ক   সন্তানের নিজস্ব সম্পদ বা মূলধন থেকে আয় আসে যদিও তাদের টিন নেই এবং এটি যৌথ বা পারিবারিক রিটার্ন  বলে গণ্য হয় না।",
"1.8" => "কোন মূলধনী সম্পদ এর স্থানান্তরের ফলে উদ্ভূত লাভ ঐ আয় বৎসরের আয় বলে গণ্য হয়।",
"1.9" => "এই খাতের আয় সমূহ হচ্ছে , *ব্যাংকের আমানতের উপর সুদ, *নগদ লভ্যাংশ, *রয়ালটিস, *প্রযুক্তিগত সেবার জন্য পারিশ্রমিক, *অন্যান্য আয়",
"1.10" => "বিদেশ থেকে আয়ের উৎস সমূহ হচ্ছে - *বিদেশে কর্মরত অবস্থায় বেতনাদি, *বৈদেশিক বিনিয়োগ এবং জামানতের সুদ, *বৈদেশিক সম্পত্তি থেকে প্রাপ্ত আয়",
"1.11" => "বিশেষ কিছু ক্ষেত্রে বিনিয়োগের দরুন কর রেয়াত ",
"1.12" => "আয় বা ব্যাংকে গচ্ছিত আমানতের সুদ থেকে কর্তিত/সংগৃহীত কর।",
"1.13" => "আগামী অর্থ বছরের জন্য সেই পরিমান অর্থ যা করদাতা অগ্রিম আয়কর হিসাবে প্রদান করেন।",
"1.14" => "পূর্ববর্তী বছরের কর রির্টানের ভিত্তিতে ঐ বছরের করের সামঞ্জস্য করা।",

###############################  income sub module of SALARY ######################################
"6.1" => "একজন করদাতা কর্মী হিসাবে যে টাকাআয় করেন তাই মূল বেতন, অন্যান্য সুবিধা ,বোনাস বা অন্যান্য ক্ষতিপূরন মূলবেতনের অর্ন্তভূক্ত নয়।",
"6.2" => "করদাতা যখন আয়কর সাপেক্ষে নিয়োগকর্তা দ্বারা একটি বিশেষ বেতন পেয়ে থাকেন তাকেই বিশেষ বেতন বলা হয়। ",
"6.3" => "জীবন যাত্রার ব্যয় এর সাথে সঙ্গতি রেখে সরকারী কর্মচারী ,পাবলিক সেক্টর  এমপ্লয়িস (পি এম ইউ) এবং পেনশন ভোগীদের যে ভাতা দেওয়া হয়",
"6.4" => "যাতায়াত ব্যয়ের নিমিত্তে যে ভাতা প্রদান করা হয় ,তাই যাতায়াত ভাতা।",
"6.5" => "বার্ষিক বাসস্থানের জন্য করদাতা যে পরিমান অর্থ প্রাপ্ত হন,তাই বাড়ী ভাড়া ভাতা।",
"6.6" => "বার্ষিক চিকিৎসা ব্যয় বাবদ যে ভাতা করদাতা প্রাপ্ত হন তাই চিকিৎসা ভাতা।",
"6.66" => "আয়বর্ষে করদাতার নিয়োগকর্তার কাছ থেকে হার্ট, চক্ষু, লিভার, কিডনি, ক্যান্সারের অস্ত্রোপচারের জন্য প্রাপ্ত কোন অর্থের পরিমাণ।",
"6.7" => "একজন পরিচারক কে বার্ষিক ভাবে নিয়োগের জন্য করদাতা যে অর্থ প্রাপ্ত হন।",
"6.8" => "একজন করদাতা বার্ষিক ছুটি বা কর্মতে সময় এর জন্য যে ভাতা প্রাপ্ত হন।",
"6.9" => "একজন করদাতা বার্ষিক সেবা বা সম্মানীয় কাজের পুরস্কার স্বরূপ যে ভাতা প্রাপ্ত হন।",
"6.10" => "ওভার টাইম ভাতা তাই যা একজন করদাতা বার্ষিক স্বাভাবিক সময়ের বাইরে ও যে কাজ করে থাকেন তা স্বরূপ।",
"6.11" => "একজন করদাতার বার্ষিক সে পরিমান আয় যা পরিশোধ করার জন্য কোন বাধ্যবাধকতা বা দায়বদ্ধতা থাকে না , উদাহরন স্বরূপ,একটি ছুটির বোনাস অথবা একজন অবসর কর্মচারীর পেনশনের উপর থোক বরাদ্দ।",
"6.12" => "একজন করদাতার যে কোন ভাতার সাথে বার্ষিক আবাসিক নিরাপত্তা,মালী,সেফ ইত্যাদির জন্য যে ভাতা সুবিধা প্রাপ্ত হন ,তাই অন্যান্য ভাতা।",
"6.13" => "কমিশনার কর্তৃক স্বীকৃত ভবিষ্য তহবিলে নিয়োগ-কর্তা কর্তৃক চাঁদা",
"6.14" => "কমিশনার কর্তৃক স্বীকৃত ভবিষ্য তহবিল থেকে অর্জিত সুদ।",
"6.15" => "ব্যক্তিগত পরিবহন বা পরিবহন ব্যবস্থার জন্য যে আয়, তাকে বোঝায়।",
"6.16" => "সজ্জিত বা অ-সজ্জিত বাসস্থানের জন্য যে আয় ,তাকে বোঝায়।",
"6.17" => "কর্মচারীর বকেয়া বেতন যা পূর্বে করযোগ্য আয়ের অন্তর্ভুক্ত করা হয়নি।",
"6.18" => "বেতন থেকে মোট করযোগ্য আয় বোঝাতে ব্যবহৃত হয়।",
"6.24"=>"যদি কোনও কর্মচারী তার প্রতিষ্ঠান কর্তৃক প্রদত্ত ছুটিসমূহ না নিয়ে নিয়ে থাকেন এবং তার বিনিময়ে যদি অর্থ গ্রহণ করে থাকেন।",
############################### ends income sub module of SALARY ###################################

############################  income sub module of PROPERTY ######################################
"7.1" => "ভাড়া সম্পত্তি হতে দাবীকৃত ব্যয় সহ মোট অর্জিত আয়।",
"7.2" => "ভাড়াকৃত আবাসিক সম্পত্তির জন্য বার্ষিক ব্যয় শতকরা ২৫ ভাগ এবং বানিজ্যিক সম্পত্তির জন্য শতকরা ৩০ ভাহ নির্ধারিত কর।",
"7.3" => "এক কর বর্ষে পৌর বা স্থানীয় বা ক্যান্টনমেন্ট বোর্ডের অন্তর্ভূক্ত সকল ভাড়াকৃত উপর আরোপিত কর।",
"7.4" => "একটি আয়কর বছরের ভাড়া সম্পত্তির জমি এবং ভবনের মোট ট্যাক্স বোঝায়",
"7.5" => "এক আয়কর বর্ষে ভাড়াকৃত সম্পত্তির সাথে সম্পর্ক যুক্ত বন্ধক, মূলধনী চার্জ ইত্যাদির সুদের জন্য ব্যয় বাবদ অর্থ।",
"7.6" => "এক কর বর্ষের জন্য সকল ভাড়াকৃত সম্পত্তির জন্য বীমার প্রিমিয়াম বাবদ ব্যয়।",
"7.7" => "এক আয়কর বৎসরে গৃহ সম্পত্তি খালি থাকারদরুন কর রেয়াত।",
"7.8" => "গৃহ সম্পত্তির নিমিত্তে অন্যান্য ব্যয় সমূহ।",
"7.9" => "এক কর বর্ষে মেরামত নিমিত্তে মোট ব্যয় বোঝাতে ব্যবহৃত হবে।",
"7.10" => "গৃহ সম্পত্তি থেকে মোট করযোগ্য আয়বোঝাতে ব্যবহৃত হবে।",
###########################  ends income sub module of PROPERTY ######################################

###################################  income ends ###########################################

#######################   personal information starts ###########################################
"2.1" => "করদাতার ইলেকট্রনিক সনাক্তকারী নাম্বার,যা বার সংখ্যা বিশিষ্ট।",
"2.2" => "ট্যাক্স রির্টানের জন্য করদাতার ব্যক্তিগত মৌলিক তথ্য।",
"2.3" => "ট্যাক্স রির্টানের জন্য করদাতার অতিরিক্ত ব্যক্তিগত তথ্য।",
"2.4" => "ই-টিনে ব্যবহৃত করদাতার পূর্ণ নাম।",
"2.5" => "জাতীয় পরিচয়পত্র বা পাসপোর্টে ব্যবহৃত সঠিক জন্ম তারিখ।",
"2.6" => "করদাতার বৈবাহিক অবস্থা।",
"2.7" => " বিবাহিত হলে এটি পূরণ করতে হবে,করদাতা পুরুষ হলে স্ত্রীর নাম এবং করদাতা নারী হলে স্বামীর নাম প্রদান করবেন।",
"2.8" => "যদি করদাতার স্বামী/স্ত্রীর ই-টিন থাকে, উল্লেখ করুন।",
"2.9" => "করদাতা তার লিঙ্গ নির্বাচন করবেন।",
"2.10" => "করদাতা এক আয় বৎসরে টানা বা কমপক্ষে ১৮০ দিন বাংলাদেশে থাকেন ,তবে তিনি নিবাসী বলে গণ্য হবেন।অথবা টানা ৯০ দিন এবং পরবর্তী ৪ বৎসরে যদি ৩৬০ দিন বাংলাদেশে অবস্থান করেন তবে তিনি ও নিবাসী বলে গণ্য হবেন।",
"2.11" => "নির্বাচন কমিশন দ্বারা প্রদত্ত জাতীয় পরিচয়পত্র যা জাতীয় সনাক্তকারী নাম্বার সংবলিত।",
"2.12" => "কোন ব্যক্তি যিনি শারিরীক বা মানসিকভাবে সমাজে চলাফেরা করতে অক্ষম,তাকে বিকলাঙ্গ বলে বিবেচনা করা হবে।",
"2.13" => "করদাতা যদি গেজেট ভূক্ত যুদ্ধাহত মুক্তিযোদ্ধা হন।",
"2.14" => "করদাতার পিতার নাম",
"2.15" => "করদাতার মায়ের নাম",
"2.16" => "করদাতা যদি সরকারী কোন প্রতিষ্ঠানে কর্মরত থাকেন।",
"2.17" => "করদাতাকে তার ট্যাক্স জোনের অধীনে একটি নির্দিষ্ট ট্যাক্স সার্কেলে রিটার্ন জমা দিতে হবে। আপনার ট্যাক্স জোন কোনটি তা আপনার ETIN সার্টিফিকেটে দেওয়া আছে।",
"2.18" => "করদাতার নিয়োগকারী বা ব্যবসা প্রতিষ্ঠানের নাম এবং ঠিকানা।",
"2.19" => "করদাতার বর্তমান ঠিকানা।",
"2.20" => "করদাতার আবাসিক অবস্থান.",

"2.21" => "পরিবারের উপর নির্ভরশীল শিশু সংখ্যা",
"2.22" => "করদাতার স্থায়ী ঠিকানা",
#######################   personal information ends ###########################################

################################### assets starts ###########################################

"3.1" => "করদাতার যদি কোন ব্যবসা থাকে তবে মূলধনের সর্বশেষ স্থিতি এ ক্ষেত্রে উল্লেখ করতে হবে।",
"3.2" => "এখানে পরিচালক হিসাবে লিমিটেড কোম্পানির শেয়ার এর ক্রয়মূল্য উল্লেখ করতে হবে।",
"3.3" => "এখানে আইন সম্মত ব্যয়সহ অ - কৃষি সম্পত্তির ক্রয়মূল্য উল্লেখ করতে হবে।",
"3.4" => "এখানে আইন সম্মত ব্যয়সহ  কৃষি সম্পত্তির ক্রয়মূল্য উল্লেখ করতে হবে।",
"3.5" => "ভবিষ্যতে আয় বা লাভের উদ্দেশ্যে কোন সম্পত্তি বা এরূপ কোন কিছু ক্রয় করা।",
"3.6" => "ব্যক্তিগত বা পারিবারিক কাজে যে কোন মোটরযান এর ক্রয়মূল্য যথা - কার ,বাইক ইত্যাদি।",
"3.7" => "যে কোন পরিমান অলংকারাদি এবং ক্রয়মূল্য প্রকাশ করা ,যথা - সোনা ,রূপা বা হীরার অলংকারাদি।",
"3.8" => "আবাসিক বা পারিবারিক প্রয়োজনে যে কোন আসবাবপত্রের ক্রয়মূল্য যথা - সোফা, আলমিরা শোকেস ইত্যাদি।",
"3.9" => "আবাসিক বা পারিবারিক প্রয়োজনে সকল ইলেকট্রনিক সামগ্রীর ক্রয়মূল্য যেমন – টিভি ,ফ্রিজ,এসি ,ব্যক্তিগত কম্পিউটার ইত্যাদি।",
"3.10" => "ব্যবসা বা পেশা বর্হিভূত যে কোন নগদ বা ব্যাংকে গচ্ছিত অর্থ।",
"3.11" => "উক্ত তালিকাবহির্ভূত সম্পদ ব্যতীত অন্যান্য সম্পদ এর ক্রয়মূল্য যা জুনের ৩০ তারিখের মধ্যে ক্রয় করা হয়েছে।",

//Sub of Investments
"3.12" => "কোন কোম্পানির সমান অনুপাতের মূলধনের অংশবিশেষের মালিকানা থাকা।",
"3.13" => "এটি একটি দীর্ঘ মেয়াদী ঋণপত্র যার মাধ্যমে বড় কোম্পানি সমূহ ঋণ গ্রহণ করে।",
"3.14" => "এক প্রকার সার্টিফিকেট যেখানে সেভিংস একাউন্টে /অ্যাকাউন্টে নির্দিষ্ট পরিমান টাকা নির্দিষ্ট সময় ধরে জমা রাখা হয়।এক্ষেত্রে জমার মেয়াদ এবং সুদের পরিমান নির্দিষ্ট থাকে।",
"3.15" => "ক্ষুদ্র বিনিয়োগকারীদের সঞ্চয় এবং সেই সঞ্চয়কে বাজারজাত সিকিউরিটিজ বিনিয়োগ, আইসিবি অফিস থেকে বিক্রয়কৃত এরূপ ইউনিট সার্টিফিকেট।",
"3.16" => "মূলধন বৃদ্ধির জন্য এক বছরের বেশী সময়ের জন্য ঋণ করা।",
"3.17" => "বাংলাদেশ ব্যাংক থেকে ইস্যুকৃত সুদবিহীন লটারী বন্ড।",
"3.18" => "আর্থিক প্রতিষ্ঠান দ্বারা পরিচালিত বিভিন্ন প্রকার সঞ্চয় প্রকল্প স্কিম।",
"3.19" => "করদাতা প্রদও ঋণের পরিমান যা কনো ব্যক্তি বা প্রতিষ্ঠান প্রদান করেছে।",
"3.20" => "যদি করদাতার আরও কোন বিনিয়োগ থেকে থাকে।",

//Sub of Outside Business
"3.21" => "৩০ জুন তারিখে করদাতার হাতে নগদ মোট টাকার পরিমান।",
"3.22" => "৩০ জুন তারিখে করদাতার ব্যাংকে মোট টাকার পরিমান।",
"3.23" => "৩০ জুন তারিখে করদাতার  অন্যান্য আমানতের মোট টাকার পরিমান।",
"3.113" => "করদাতার ৩০সে জুনের সর্বশেষ সম্পদ ও দায় সমূহের পরিমান উল্লেখ করুন। আইটি-ঘ ২০২০ রিটার্নে সম্পদ ও দায়ের বিবরণী প্রদান বাধ্যতামূলক নয়।",

################################### assets ends ###########################################

################################### Expense starts ###########################################
"4.1" => "এক আয় বর্ষের করদাতার  নিজের,স্বামী /স্ত্রীর অপ্রাপ্ত বয়স্ক সন্তান এবং তার উপর নির্ভরশীল ব্যক্তিবর্গের জন্য খাদ্যে ব্যয়কৃত অর্থ।",
"4.2" => "করদাতার পূর্ববর্তী বৎসরেরমোট কর ব্যয়।",
"4.3" => "আয়বর্ষে করদাতার বাসস্থানের জন্য মোট ব্যয়।",
"4.4" => "আয়বর্ষে করদাতার  পরিবহনের জন্য মোট ব্যয়।",
"4.5" => "আয়বর্ষে করদাতার  আবাসিক খাতে  বিদ্যুৎ ব্যয়ের পরিমান।",
"4.6" => " আয়বর্ষে করদাতার  আবাসস্থলে পানির জন্য মোট ব্যয়।",
"4.7" => "আয়বর্ষে করদাতার  আবাসস্থলে গ্যাসের  মোট ব্যয় ।",
"4.8" => "আয়বর্ষে করদাতার  আবাসস্থলে টেলিফোন ব্যবহারের জন্য মোট  ব্যয়।",
"4.9" => "আয়বর্ষে করদাতার  শিশুর শিক্ষার জন্য ব্যয়কৃত অর্থ।",
"4.10" => "আয়বর্ষে করদাতার  ব্যক্তিগত বৈদেশিক ভ্রমনের জন্য ব্যয়কৃত অর্থ।",
"4.11" => "আয়বর্ষে করদাতার  উৎসব ও অন্যান্য খাতে মোট ব্যয়। যথা - ঈদ উৎসব ,বিবাহ এবং জন্মদিনের ব্যয় ।",
################################### Expense ends ###########################################

################################### Liabilities starts #########################################
"5.1" => "সম্পত্তি বা জমির মোট বন্ধকী দায় যা জুনের ৩০ তারিখ পর্যন্ত গ্রহণযোগ্য।",
"5.2" => "জুনের ৩০ তারিখ পর্যন্ত করদাতার জামানত বিহীন ঋণদায়।",
"5.3" => "করদাতার মোট ব্যাংক ঋণ যা জুনের ৩০ তারিখ পর্যন্ত প্রযোজ্য।",
"5.4" => "করদাতার অন্য কোন দায় যদি থাকে তার পরিমান ।",

"101.1" => "আয় বছরের শেষে আপনার মোট করযোগ্য আয় ৪ লক্ষ টাকা বা তার কম হলে আপনি এখানে হ্যাঁ বাটন টি  নির্বাচন করবেন। আপনি যদি আপনার করযোগ্য আয় না জানেন তাহলে আমাদের লাইভ চ্যাট থেকে সাহায্য নিতে পারেন।",
"101.2" => "আয় বছরের শেষে  আপনার মোট সম্পদের মূল্যমান যদি ৪০ লক্ষ টাকা বা তার কম হয়ে থাকে তাহলে আপনি এখানে হ্যাঁ বাটন টি নির্বাচন করবেন। কোনো কিছু বুঝতে অসুবিধা হলে আমাদের লাইভ চ্যাট থেকে সাহায্য নিতে পারেন।",
"101.3" => "আয় বছরের শেষে আপনার নিজ নামে রেজিস্ট্রেশনকৃত কোনো গাড়ি যদি না থাকে (মোটর বাইক ব্যতীত) তাহলে না বাটন টি নির্বাচন করবেন। কোন কিছু বুঝতে অসুবিধা হলে আমাদের লাইভ চ্যাট থেকে সাহায্য নিতে পারেন।",
"101.4" => "আয় বছর শেষে আপনার নিজ নামে নিবন্ধিত কোনো সিটি কর্পোরেশন এলাকায় বাড়ি / ফ্ল্যাট না থাকে অথবা কোনো বাড়ি / ফ্ল্যাটে বিনিয়োগ না থাকে তাহলে না বাটন টি নির্বাচন করবেন।  কোন কিছু বুঝতে অসুবিধা হলে আমাদের আমাদের লাইভ চ্যাট থেকে সাহায্য নিতে পারেন।",
################################### Liabilities ends ###########################################


];


?>